const page = () => {
  return (
    <div className="w-[95%] lg:w-[80%] mx-auto my-5">
      <p className="text-[35px] text-white font-fat text-right">
        شرایط و قوانین
      </p>
      <p
        className="text-[#E8E6E7] my-10"
        style={{ direction: "rtl", lineHeight: "30px" }}
      >
        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده
        از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و
        سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای
        متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه
        درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبدلورم
        ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از
        طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان
        که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با
        هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته
        حال و آینده شناخت فراوان جامعه و متخصصان را می طلبدلورم ایپسوم متن
        ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک
        است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و
        برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود
        ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و
        آینده شناخت فراوان جامعه و متخصصان را می طلبدلورم ایپسوم متن ساختگی با
        تولید سه از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون
        و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای
        متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه
        درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبدلورم
        ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از
        طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان
        که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با
        هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته
        حال و آینده شناخت فراوان جامعه و متخصصان را می طلبدلورم ایپسوم متن
        ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک
        است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و
        برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود
        ابزارهای کاربردی می باشد کتابها درصد گذشته حال و آینده شناخت فراوان
        جامعه و متخصصان را می طلبدلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم
        از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه
        روزنامه و مجله در ستون و سط و برای شرایط فعلی تکنولوژی مورد نیاز و
        کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در
        شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می
        طلبدلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
        استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون
        و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای
        متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه
        درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد.
      </p>
    </div>
  );
};

export default page;
